// Вывести сумму введенных чисел на экран
int numberA = 3;
int numberB = 5;
int result = numberA + numberB;
Console.WriteLine(result);
